<style>
h2 {
color: #002850; font-size: 30px; font-weight: normal;
padding: 45px 0 15px;cursor:pointer;
}
.accordion {
border: 1px solid #ddd; border-top: none; margin: 10px 0;
float: left; width: 100%; position: relative;
}
.accordion a.aacc{
display: block; text-decoration: none;

}
.accordion h2, .accordion a.aacc  {
background-color: #fff;
background-image: url(gradient.jpg);
background-image: -moz-linear-gradient(bottom, #f1f1f1, #fff);
background-image: -ms-linear-gradient(bottom, #f1f1f1, #fff);
background-image: -o-linear-gradient(bottom, #f1f1f1, #fff);
background-image: -webkit-linear-gradient(bottom, #f1f1f1, #fff);
background-image: linear-gradient(bottom, #f1f1f1, #fff);
border-top: 1px solid #ddd;
color: #222; font: 14px/30px 'Verdana', sans-serif;
height: 30px; margin: 0; padding: 0; text-indent: 10px;
}
p {
color: #555; font: 12px/18px 'Verdana', sans-serif;
padding: 20px 10px;
}

.accordion div {
    padding: 10px;
}

a[href^="#accordion"] + *{display: none;}
#accordion-css3 :target{display: block;}
</style>

<div id="accordion-css3" class="accordion">
   <a class="aacc" href="#accordion-1">Государственные торги. Заказчик. Работа с аукционами</a>
   <div id="accordion-1">
       <b>Обратите внимание: создавая аукцион, вы должны разместить извещение о его размещении в установленные законом сроки в ЕИС. Сведения о созданной закупке направляются на ту электронную площадку, которую заказчик указал в извещении.</b>
       <div>
           Информацию о просмотре извещений можно найти <a href="https://www.roseltorg.ru/knowledge_db/44-fz/prosmotr-izvesenii-p">здесь</a>.
               Подробнее о запросах&nbsp;на разъяснение положений аукционной документации смотрите по
               <a href="https://www.roseltorg.ru/knowledge_db/44-fz/podaca-zaprosa-na-razasnenie-polozenii-aukcionnoi-dokumentacii">ссылке</a>.
               Как подать заявку на участие в аукционе, описано в <a href="https://www.roseltorg.ru/knowledge_db/44-fz/podaca-zaavki-na-ucastie-p">этой</a>
               части Базы. Если вы хотите узнать, как отредактировать или отозвать заявку, нажмите
               <a href="https://www.roseltorg.ru/knowledge_db/44-fz/redaktirovanieotzyv-p">сюда</a>.
               О подаче ценовых предложений подробнее по<a href="https://www.roseltorg.ru/knowledge_db/44-fz/podaca-cenovyh-p"> ссылке</a>.<br><br>
           Если по окончанию аукциона вы хотите подать запрос&nbsp;на разъяснение результатов, вам могут помочь
               <a class="article-content__link" href="/knowledge_db/44-fz/podaca-zaprosa-na">эти</a> инструкции.
           Если же по завершению аукциона вас интересуют детали заключения контракта, посмотреть их можно <a class="article-content__link" href="/knowledge_db/44-fz/zaklucenie-kontraktov">тут</a>.<br><br>
           О порядке направления протокола написано <a class="article-content__link" href="/knowledge_db/44-fz/napravlenie-protokola">здесь</a>.
       </div>
   </div>
   <a class="aacc" href="#accordion-2">Финансы и закрывающие документы. Где взять реквизиты для перечисления обеспечения на лицевой счет?</a>
   <div id="accordion-2">
       Если вы находитесь в личном кабинете государственной секции <a href="etp.roseltorg.ru">etp.roseltorg.ru</a>, то для получения доступа к реквизитам нажмите на вкладку «Лицевой счёт» — «Операции по счёту».<br><br>

       Если вы находитесь в личном кабинете иной секции, то реквизиты вам будут доступны во вкладке «Финансы» — «Состояние лицевого счёта».<br><br>

       Внимание! В секции msp.roseltorg.ru информация с реквизитами не размещена.
   </div>
   <a class="aacc" href="#accordion-3">Финансы и закрывающие документы. Как произвести возврат денежных средств с Площадки?</a>
   <div id="accordion-3">
       Если Вы осуществляете возврат средств из личного кабинета государственных закупок <a href="etp.roseltorg.ru">etp.roseltorg.ru</a> , то нажмите «Лицевой счет» – «Операции по счету» и оформите поручение на возврат средств через соответствующе поле, указав сумму для возврата и подписав заявку электронной подписью.<br><br>

       Если вы находитесь в личном кабинете иной секции (кроме <a href="msp.roseltorg.ru">msp.roseltorg.ru</a>), то оформить поручение на возврат средств вы можете через вкладку «Финансы» - «Заявки на возврат средств» – «Оформить и направить» - укажите сумму для возврата и подпишите заявку электронной подписью.<br><br>

       Средства будут возвращены на реквизиты, указанные в личном кабинете, в течение 3 рабочих дней.<br><br>

       Внимание! Если вы аккредитованы на Площадке через ЕРУЗ, то заявки на возврат средств оформляются только через личный кабинет государственной секции <a href="etp.roseltorg.ru">etp.roseltorg.ru</a>
   </div>
    <a class="aacc" href="#accordion-4">Как получить достижения в РОСЭЛТОРГ Fun?</a>
    <div id="accordion-4">
        <b>О достижениях</b><br><br>
        Достижения - это награждение за выполнение определенных задач и достижений.<br><br>
        <b>Какие бывают достижения и как их получить?</b><br><br>
        1. "Ученик" - для получения этого достижения тебе необходимо пройти один ивент онбординга. Данное достижение дает 20 очков опыта.<br>
        2. "Исследователь" - чтобы получить это достижение необходимо принять участие и завершить одну деловую игру. Достижение дает 20 очков опыта. <br>
        3. "Студент" - пройти 5 ивентов онбординга. Достижение дает 50 очков опыта.<br>
        4. "Специалист" - принять участие в 5 деловых играх. Достижение дает 50 очков опыта.<br> 
        5. "Профессор" - пройти 10 ивентов онбординга. Достижение дает 100 очков опыта.<br>
        6. "Душа команды" - принять участие в 10 деловых играх. Достижение дает 100 очков опыта.<br>
        7. "Нищий" - потратить все валюты до нуля. Достижение дает 0 очков опыта.<br>
        8. "Богач" - накопить в кошельке больше 1000 любой валюты. Достижение дает 50 очков опыта.<br>
        9. "Добрый самаритянин" - совершить переводов любой валюты на сумму 500 и больше. Достижение дает 30 очков опыта.<br>
        10. "Транжира" - потратить на маркетплейсе больше 1000, в любой валюте. Достижение дает 25 очков опыта.<br>
        11. "Отчаянный ход" - попытаться купить товар, на который не хватает средств. Достижение дает 10 очков опыта.<br>
        12. "Самая быстрая рука" - купить последний товар на маркетплейсе. Достижение дает 10 очков опыта.<br>
        13. "Прошел огонь, воду и медные трубы" - собрать все достижения. Достижение дает 100 очков опыта.<br>
        Новые достижения уже скоро!
    </div>
    <a class="aacc" href="#accordion-5">Что такое деловые игры в РОСЭЛТОРГ Fun?</a>
    <div id="accordion-5">
        Деловые игры - это имитация принятия решений в диалоговом режиме.<br><br>
        Деловые игры доступны ограниченный период времени. В зависимости от тематики игры, Вам доступно участие в игровых торгах по продаже имущества, частным закупкам, 44-ФЗ и т.д.
        Каждая игра моделирует отдельный процесс и может подразделяться на множество этапов. По мере прохождения смоделированных этапов игроку может быть начислен приз, в виде бонусных IGC монет.
    </div>
</div>